bibata-cursor-theme-bin
checkupdates-with-aur
cowsay-cthulhu
doomfire-wallpaper-bin
evremap-git
fancontrol-gui
flare-player-bin
flutter-bin
grimblast-git
hyprshade
input-remapper-git
libldap24
librtmp0
libva-nvidia-driver-git
ltspice
mcpelauncher-ui
minecraft-launcher
ml4w-hyprland-git
mpvpaper
nautilus-open-any-terminal
nerdshade
nmgui-bin
oh-my-posh-bin
oh-my-zsh-git
opera
paccache-hook
pacseek
phoronix-test-suite
pinta
polychromatic
python-screeninfo
renoise-demo
snapd
unixbench
usbimager
visual-studio-code-bin
waybar-lyric
waypaper
wlogout
xcowsay
yay
